const details = [
  {
    name: "حسن حسنی",
    language: "انگلیسی",
    src: "/images/v1.png",
    desc: "من خیلی خوشحالم که تونستم اینجا وقتمو تلف کنم . حتما اگر میخواید وقت تلف کنید شک نکنید",
  },
  {
    name: "مریم پناهی",
    language: "آلمانی",
    src: "/images/v2.png",
    desc: "یکی از بهترین دوره هایی بود که شرکت کردم . به لطف خدا دیگه حروف الفبا بلدم",
  },
  {
    name: "محمد محمدی",
    language: "انگلیسی",
    src: "/images/v3.png",
    desc: "من خیلی زبانم خوب نبود ، بعد از شرکت در دوره های انگلیسی زبانیا هنوزم چیزی نمیفهمم . مرسی از زبانیا عزیز",
  },
  {
    name: "سوگند خدا زده",
    language: "فرانسه",
    src: "/images/v4.png",
    desc: "بهترین انتخاب برای یادگیری زبان میتونم بگم زبانیا هست . آموزش های عالی کنار استاد های عالی",
  },
];
export default details;
