const details = [
  {
    title: "انگلیسی",
    desc: "بهترین و حرفه ای ترین آموزش زبان انگلیسی در ایران . آموزش برنامه ریزی شده برای تمامی سنین . در زبانیا خیلی راحت میتونی انگلیسی یاد بگیری . دوازده دوره زبان همراه با پنج دوره تکمیلی برای آزمون های بین المللی زبان .",
    imgs: [
      { src: "/images/f1.png" },
      { src: "/images/f2.png" },
      { src: "/images/f3.png" },
      { src: "/images/f4.png" },
    ],
  },
  {
    title: "عربی",
    desc: "بخاطر موقعیت ایران و پیشرفت کشور های عربی یکی از بهترین زبان ها برای یادگیری عربی هست . استاد های زبان عربی در زبانیا می کوشند تا شما به بهترین شکل زبان عربی یاد بگیرید . هشت دوره زبان عربی برای مبتدی تا حرفه ای .",
    imgs: [
      { src: "/images/f5.png" },
      { src: "/images/f6.png" },
      { src: "/images/f7.png" },
      { src: "/images/f8.png" },
    ],
  },
  {
    title: "آلمانی",
    desc: "۳ دوره با دو تا از بهترین اساتید زبان آلمانی برای گروه های مختلف سنی . همراه با اراعه مدرک بیلاخ میلاخ از آلمان . ۳ دوره با دو تا از بهترین اساتید زبان آلمانی برای گروه های مختلف سنی . همراه با اراعه مدرک بیلاخ میلاخ از آلمان . ",
    imgs: [{ src: "/images/f9.png" }],
  },
  {
    title: "اسپانیایی",
    desc: "بقول مموتی زبون اونا اسپانیولیه . یکی از معروف ترین و شرین ترین زبان های اروپایی زبان اسپانیایی هست . تدریس زبان اسپانیایی با بهترین استاد ها در زبانیا . بهترین زبان برای کارتل های خلاف و قاچاق بعد ایتالیایی",
    imgs: [{ src: "/images/f10.png" }],
  },
];
export default details;
